{
    "title": "Why choose solar panels and a home battery for your house?",
    "subTitle": "More and more households in Estonia are choosing solar energy – and for a good reason. Installing solar panels and battery systems is not just a step towards a greener lifestyle, but also brings real financial and practical benefits. Below we explain why now is the right time to invest in your home’s energy independence.",
    "firstTitle": "Take control of electricity bills",
    "firstTitleSpan": "Save up to €1000 per year",
    "firstText": "A typical Estonian household with an annual electricity consumption of ~7000 kWh can produce 6000–8000 kWh per year with solar panels. If this energy is consumed directly or partly sold to the grid, yearly savings can reach €600–1000 depending on market prices and consumption habits.",
    "näide": "Example",
    "firstLi1": "Solar panel system: 10 kW",
    "firstLi2": "Annual production: ~9500 kWh",
    "firstLi3": "Savings on electricity bills: up to €1000/year",
    "secondTitle": "Independent energy system even during outages",
    "secondTitleSpan": "Home battery",
    "secondText": "A home battery allows you to store the energy produced during the day to use in the evening or at night. This means cheaper stored energy and uninterrupted electricity supply even during power cuts.",
    "secondText2": "Additional option: a larger battery or a combination of modules can cover an even greater share of household consumption and ensure reliability during longer outages.",
    "secondLi1": "Battery: 10.8 kWh usable capacity",
    "secondLi2": "Average nightly consumption: 2–4 kWh",
    "secondLi3": "Result: 2–3 days of powering essential appliances (lighting, fridge, WiFi, circulation pump)",
    "thirdTitle": "Increase property value –",
    "thirdTitleSpan": "up to 10%",
    "thirdText": "According to real estate experts, homes equipped with solar energy are more attractive on the market. Energy efficiency and lower monthly costs can increase the selling price by up to 10%.",
    "thirdLi1": "Property value before: €220,000",
    "thirdLi2": "Value with solar system: €242,000",
    "fourthTitle1": "Green mindset –",
    "fourthTitleSpan": "5 tons of CO₂",
    "fourthTitle2": "less every year",
    "fourthText": "A 10 kW solar system reduces approximately 5 tons of CO₂ emissions per year – equal to the average yearly pollution of 2 cars or the effect of planting 200 trees.",
    "fifthTitleSpan1": "Payback time",
    "ja": "and",
    "fifthTitleSpan2": "subsidies",
    "fifthText": "At today’s prices, a 10 kW solar panel system costs between €8500–11,000 (+ VAT), and a home battery system (e.g. 10.8 kWh) costs around €6000–8000 including installation. Payback time is typically 6–10 years, depending on consumption and electricity prices. National or environmental support schemes can reduce the investment by 15–30%.",
    "lastTitle": "When is the best time to act?",
    "lastText": "Right now. Fluctuating electricity prices, stricter terms from energy companies, and the growing desire to control expenses create the perfect moment to take a step toward personal energy independence. Installing solar panels and a battery is a long-term investment that will serve you for decades. If you want a personalized calculation and price offer with a payback analysis,",
    "lastLink": "contact us",
    "lastText2": "Our team will help you find the most suitable solution according to your needs, roof size, and electricity consumption."
}