{
    "title": "Miks valida päikesepaneelid ja akupank oma eramajale?",
    "subTitle": "Üha rohkem Eesti majapidamisi valib täna päikeseenergia – ja põhjusega. Päikesepaneelide ning akusüsteemide kasutuselevõtt ei ole ainult samm rohelisema elustiili poole, vaid toob kaasa reaalseid rahalisi ja praktilisi eeliseid. Allpool toome välja, miks just nüüd on õige aeg investeerida oma kodu energiasõltumatusesse.",
    "firstTitle": "Elektriarved kontrolli alla",
    "firstTitleSpan": "Säästa kuni 1000 € aastas",
    "firstText": "Tüüpiline Eesti eramaja, mille aastane elektritarbimine on ~7000 kWh, võib päikesepaneelide abil toota aastas 6000–8000 kWh elektrit. Kui kogu see energia ise ära tarbida või osaliselt võrku müüa, võib aastane sääst ulatuda 600–1000 euroni sõltuvalt börsihinnast ja tarbimisharjumustest.",
    "näide": "Näide",
    "firstLi1": "Päikesepaneelide süsteem: 10 kW",
    "firstLi2": "Aastane tootlus: ~9500 kWh",
    "firstLi3": "Sääst elektriarvetelt: kuni 1000 €/aastas",
    "secondTitle": "Iseseisev energiasüsteem ka elektrikatkestuste ajal",
    "secondTitleSpan": "Akupank",
    "secondText": "Akupank võimaldab salvestada päeval toodetud energia, et kasutada seda õhtul või öösel. See tähendab madalama hinnaga salvestatud energiat ning katkematut elektrivarustust ka katkestuste ajal.",
    "secondText2": "Lisavõimalus: suurem akupank või mitme mooduli kombinatsioon võimaldab katta veelgi suuremat osa majapidamise tarbimisest ja tagada töökindlus ka pikkade katkestuste ajal.",
    "secondLi1": "Akupank: 10,8 kWh kasutatav energia",
    "secondLi2": "Keskmine öine tarbimine: 2–4 kWh",
    "secondLi3": "Tulemus: 2–3 päeva saab varustada olulisi tarbijaid (valgustus, külmik, WiFi, tsirkulatsioonipump)",
    "thirdTitle": "Tõstab kinnisvara väärtust",
    "thirdTitleSpan": "Kuni 10%",
    "thirdText": "Kinnisvaraekspertide sõnul suurendab päikeseenergia kasutamine kodu atraktiivsust turul. Energiatõhusus ja väiksemad igakuised kulud võivad tõsta müügihinda kuni 10%.",
    "thirdLi1": "Kinnisvara hind enne: 220 000 €",
    "thirdLi2": "Hind päikesesüsteemiga: 242 000 €",
    "fourthTitle1": "Roheline mõtteviis –",
    "fourthTitleSpan": "5 tonni CO₂",
    "fourthTitle2": "vähem igal aastal",
    "fourthText": "10 kW päikesesüsteem vähendab aastas ligikaudu 5 tonni CO₂ heidet – see on võrdne 2 auto keskmise aastase saastekogusega või 200 puu istutamise mõjuga.",
    "fifthTitleSpan1": "Tasuvusaeg",
    "ja": "ja",
    "fifthTitleSpan2": "toetused",
    "fifthText": "Tänaste hindade juures jääb 10 kW päikesepaneelide süsteemi hind vahemikku 8500–11 000 € (+ km), ja akupanga süsteem (nt 10,8 kWh) maksab koos paigaldusega ca 6000–8000 €. Tasuvusaeg jääb sõltuvalt tarbimisest ja hinnast 6–10 aasta vahele. Eesti riiklikud või KIK-i toetused võivad investeeringut vähendada kuni 15–30%.",
    "lastTitle": "Millal on parim aeg tegutseda?",
    "lastText": "Just nüüd. Elektrihindade kõikuvus, energiaettevõtete järjest karmimad tingimused ja kasvav soov kontrollida oma kulusid loovad ideaalse hetke astuda samm isikliku energia iseseisvuse poole. Päikesepaneelide ja akupanga paigaldus on pikaajaline investeering, mis teenib sind aastakümneid. Kui soovid personaalset arvutust ja hinnapakkumist koos tasuvusanalüüsiga,",
    "lastLink": "võta meiega ühendust",
    "lastText2": "Meie meeskond aitab sul leida sobivaima lahenduse vastavalt sinu vajadustele, katusepindadele ja elektritarbimisele."
}