{
    "title": "Kāpēc izvēlēties saules paneļus un akumulatoru savam privātmājas jumtam?",
    "subTitle": "Arvien vairāk Latvijas mājsaimniecību izvēlas saules enerģiju – un tam ir labs iemesls. Saules paneļu un akumulatoru sistēmu uzstādīšana nav tikai solis zaļākas dzīvesveida virzienā, bet arī sniedz reālus finansiālus un praktiskus ieguvumus. Zemāk izskaidrojam, kāpēc tieši tagad ir īstais brīdis investēt savas mājas enerģētiskajā neatkarībā.",
    "firstTitle": "Samazini elektrības rēķinus",
    "firstTitleSpan": "Ietaupi līdz pat 1000 € gadā",
    "firstText": "Tipiska Latvijas privātmāja ar gada elektroenerģijas patēriņu ~7000 kWh var ar saules paneļiem saražot 6000–8000 kWh elektrības gadā. Ja šo enerģiju patērē paši vai daļu pārdod tīklā, gada ietaupījums var sasniegt 600–1000 €, atkarībā no biržas cenām un patēriņa paradumiem.",
    "näide": "Piemērs",
    "firstLi1": "Saules paneļu sistēma: 10 kW",
    "firstLi2": "Gada ražība: ~9500 kWh",
    "firstLi3": "Ietaupījums elektrības rēķinos: līdz 1000 €/gadā",
    "secondTitle": "Neatkarīga enerģijas sistēma arī elektrības pārrāvumu laikā",
    "secondTitleSpan": "Akumulators",
    "secondText": "Akumulators ļauj uzkrāt dienā saražoto enerģiju, lai to izmantotu vakarā vai naktī. Tas nozīmē lētāku uzkrāto enerģiju un nepārtrauktu elektrības padevi arī pārrāvumu laikā.",
    "secondText2": "Papildus iespēja: lielāks akumulators vai vairāku moduļu kombinācija ļauj nosegt vēl lielāku mājsaimniecības patēriņu un nodrošināt stabilu darbību arī ilgstošu pārrāvumu gadījumā.",
    "secondLi1": "Akumulators: 10,8 kWh lietojamās enerģijas",
    "secondLi2": "Vidējais nakts patēriņš: 2–4 kWh",
    "secondLi3": "Rezultāts: 2–3 dienas iespējams nodrošināt būtiskākos patērētājus (apgaismojums, ledusskapis, WiFi, cirkulācijas sūknis)",
    "thirdTitle": "Palielina īpašuma vērtību –",
    "thirdTitleSpan": "līdz pat 10%",
    "thirdText": "Nekustamo īpašumu eksperti norāda, ka saules enerģijas izmantošana padara māju pievilcīgāku tirgū. Energoefektivitāte un zemākas ikmēneša izmaksas var paaugstināt pārdošanas cenu līdz pat 10%.",
    "thirdLi1": "Īpašuma vērtība pirms: 220 000 €",
    "thirdLi2": "Vērtība ar saules sistēmu: 242 000 €",
    "fourthTitle1": "Zaļā domāšana –",
    "fourthTitleSpan": "5 tonnas CO₂",
    "fourthTitle2": "mazāk katru gadu",
    "fourthText": "10 kW saules sistēma samazina aptuveni 5 tonnas CO₂ emisiju gadā – tas ir pielīdzināms 2 automašīnu vidējam gada piesārņojumam vai 200 koku iestādīšanas ietekmei.",
    "fifthTitleSpan1": "Atmaksāšanās laiks",
    "ja": "un",
    "fifthTitleSpan2": "atbalsti",
    "fifthText": "Pašreizējās cenās 10 kW saules paneļu sistēmas izmaksas ir 8500–11 000 € (+ PVN), bet akumulatora sistēma (piem., 10,8 kWh) maksā ar uzstādīšanu ap 6000–8000 €. Atmaksāšanās laiks ir 6–10 gadi, atkarībā no patēriņa un elektrības cenām. Valsts vai Klimata fonda atbalsti var samazināt investīciju līdz pat 15–30%.",
    "lastTitle": "Kad ir labākais brīdis rīkoties?",
    "lastText": "Tieši tagad. Elektrības cenu svārstības, enerģētikas uzņēmumu stingrākie nosacījumi un pieaugošā vēlme kontrolēt savas izmaksas rada ideālu brīdi spert soli pretī personīgai enerģētiskajai neatkarībai. Saules paneļu un akumulatoru uzstādīšana ir ilgtermiņa ieguldījums, kas kalpos desmitgadēm. Ja vēlies personisku aprēķinu un cenas piedāvājumu ar atmaksāšanās analīzi,",
    "lastLink": "sazinies ar mums",
    "lastText2": "Mūsu komanda palīdzēs atrast piemērotāko risinājumu atbilstoši tavām vajadzībām, jumta platībām un elektroenerģijas patēriņam."
}