{
    "heroTitle": "Roof installation",
    "heroText": "We use only high-quality materials and modern techniques to provide our clients with durable and visually appealing roofing solutions. Whether it’s a new roof installation or the repair of an existing one, our team carries out the work professionally and with attention to detail. Reliability and quality are our top priorities, and our goal is to deliver roofs that last for decades and protect buildings from weather conditions. We are dedicated to ensuring that every project is durable, aesthetic, and meets the highest standards, allowing our clients to focus on their daily activities without worry.",
    "firstBlockTitle": "Comprehensive",
    "firstBlockSpan": "roofing services",
    "firstBlockText": "Voltamp offers a wide range of services tailored to the needs of homeowners, property managers, and developers. We do not believe in one-size-fits-all solutions. Every roof is unique, and so is every roofing project we take on.",
    "midaMeTeeme": "WHAT WE DO",
    "teenusTitle1": "Roof inspections",
    "teenusText1": "A proper inspection is the cornerstone of a healthy roofing system. Our team uses advanced tools and visual assessments to detect wear, water intrusion, storm damage, and other issues. This allows us to create a personalized action plan – whether you need urgent repairs or are planning a future roof replacement. For property owners, regular inspections are the key to long-term protection and cost savings.",
    "teenusTitle2": "Roof repair",
    "teenusText2": "From cracked tiles to minor leaks – Voltamp’s licensed and certified roofers fix problems before they spread. We use high-quality materials such as durable tiles, sheet metal, or fiber cement for storm-resistant solutions, ensuring your roof will last for years. Whether repairing a residential leak or restoring commercial damage, we act quickly to restore full protection and safety. Voltamp guarantees that your roof will withstand both harsh Nordic weather and the test of time.",
    "teenusTitle3": "Roof replacement",
    "teenusText3": "From aging tiles to extensive damage – Voltamp’s experienced roofers carry out replacements professionally and efficiently. We use only durable, high-quality materials – including tiles, sheet metal, fiber cement, or even solar panels – to ensure your new roof lasts for decades. Whether it’s a house, apartment building, or commercial property, we provide complete protection, energy efficiency, and aesthetic value. Voltamp handles the entire process, from dismantling the old roof to installing the new one, making your building ready to face Nordic winters and summers.",
    "teenusTitle4": "New roof installation",
    "teenusText4": "If you are building a new house, Voltamp’s skilled roofers are ready to help. We offer professional installation services that meet your expectations in both function and design. We use only high-quality and durable materials that withstand both time and harsh weather conditions. Whether your priority is strong protection, stylish appearance, or both, we complete the work correctly and on schedule. With Voltamp, you get a roof that lasts.",
    "latina": "Under the sun, your home is protected.",
    "TrapetsHeroTitleSpan": "Trapezoidal profile roof installation",
    "TrapetsHeroTitle": "– a durable and affordable solution for your home or industrial building",
    "TrapetsHeroPreTitle": "Sheet metal roofs",
    "TrapetsHeroText": "We provide professional trapezoidal profile roof installation across Estonia. It is one of the most affordable and fastest roofing solutions, suitable for houses, garages, and large industrial buildings. Our team ensures precise installation, watertightness, and durability for years to come.",
    "TrapetsFirstBlockSpan": "trapezoidal profile roof",
    "TrapetsFirstBlockTitle": "Why choose",
    "TrapetsEeliseSpan1": "Affordable price",
    "TrapetsEeliseSpan2": "Fast installation",
    "TrapetsEeliseSpan3": "Lightweight material",
    "TrapetsEeliseSpan4": "Weatherproof and durable",
    "TrapetsEeliseTitle1": "Compared to other roofing materials",
    "TrapetsEeliseTitle2": "Suitable for both new and renovated buildings",
    "TrapetsEeliseTitle3": "We use quality materials",
    "TrapetsEeliseTitle4": "A solution that lasts for decades",
    "TrapetsSecondBlockTitle": "How does",
    "TrapetsSecondBlockSpan": "trapezoidal profile roof installation work",
    "TrapetsStepTitle1": "Consultation and measurement",
    "TrapetsStepTitle2": "Solution selection and quotation",
    "TrapetsStepTitle3": "Material delivery",
    "TrapetsStepTitle4": "Installation work",
    "TrapetsStepTitle5": "Finishing and handover",
    "TrapetsStepText1": "We visit the site, assess the current roof or project, and take precise measurements.",
    "TrapetsStepText2": "We help choose the right trapezoidal profile, color, and accessories. A transparent quote is provided.",
    "TrapetsStepText3": "We deliver all necessary sheet metal, fasteners, and accessories to the site.",
    "TrapetsStepText4": "We carry out professional installation according to standards, ensuring watertightness and durability.",
    "TrapetsStepText5": "We check the roof quality, perform final cleaning, and hand the project over with warranty."
}