{
    "heroTitle": "katuse paigaldamine",
    "heroText": "Me kasutame ainult kõrge kvaliteediga materjale ning kaasaegseid töövõtteid, et tagada klientidele vastupidav ning visuaalselt kaunis katuselahendus. Olgu tegemist uue katuse paigalduse või olemasoleva katuse remondiga, meie meeskond teostab tööd professionaalselt ja hoolikalt. Usaldusväärsus ja kvaliteet on meie prioriteedid ning meie eesmärk on pakkuda klientidele katused, mis kestavad aastakümneid ning tagavad hoone kaitse ilmastikuolude eest. Pühendume sellele, et iga töö tulemus oleks vastupidav, esteetiline ning vastaks kõrgeimatele standarditele, et meie kliendid saaksid muretult keskenduda oma igapaevasele tegevusele.",
    "firstBlockTitle": "Põhjalikud",
    "firstBlockSpan": "katuseteenused",
    "firstBlockText": "Voltamp pakub laia valikut teenuseid, mis on loodud vastama majaomanike, kinnisvarahaldurite ja äriarendajate erivajadustele. Me ei usu ühetaolistesse lahendustesse. Iga katus on ainulaadne ja sama kehtib ka iga katuseprojekti kohta, mille ette võtame.",
    "midaMeTeeme": "MIDA ME TEEME",
    "teenusTitle1": "Katuse ülevaatused",
    "teenusText1": "Korralik ülevaatus on terve katusesüsteemi nurgakivi. Meie meeskond kasutab täiustatud tööriistu ja visuaalseid hinnanguid kulumise, vee sissetungi, tormikahjustuste ja muude probleemsete tunnuste tuvastamiseks. See võimaldab meil luua personaalse tegevuskava – olenemata sellest, kas vajate kiiret remonti või plaanite tulevikus katuse väljavahetamist. Kinnisvaraomanike jaoks on regulaarne ülevaatus garantii kaitse ja pikaajaliste kulude vähendamise võti.",
    "teenusTitle2": "Katuse remont",
    "teenusText2": "Alates pragunenud katusekividest kuni väikeste lekketeni – Voltampi litsentseeritud ja sertifitseeritud katusemeistrid parandavad kahjustused enne, kui need levivad. Me kasutame kõrgekvaliteedilisi materjale – näiteks vastupidavaid katusekive, plekki või eterniiti jms tormikindlaid lahendusi, et teie katus kestaks aastaid. Olgu tegemist eramaja lekke kõrvaldamise või ettevõtte kahjustuste taastamisega, tegutseme kiiresti, et taastada täielik kaitse ja ohutus. Voltamp tagab, et teie katus peab vastu nii põhjamaade ilmastikule kui ka ajahambale.",
    "teenusTitle3": "Katuse vahetamine",
    "teenusText3": "Alates vananenud katusekividest kuni ulatuslike kahjustusteni – Voltampi kogenud katusemeistrid teostavad katuse vahetust professionaalselt ja kiiresti. Kasutame ainult kvaliteetseid ja vastupidavaid materjale – näiteks katusekive, plekki, eterniiti või päikesepaneele, et uus katus kestaks aastakümneid. Olgu tegemist eramaja, kortermaja või äripinnaga, tagame täieliku kaitse, energiatõhususe ja esteetilise välimuse. Voltamp viib läbi kogu tööprotsessi – alates vana katuse eemaldamisest kuni uue paigaldamiseni, et teie hoone oleks valmis vastu pidama nii põhjamaade karmidele talvedele kui ka suvesoojusele.",
    "teenusTitle4": "Uue katuse paigaldus",
    "teenusText4": "Kui plaanite uue maja ehitust on Voltampi osavad katusemeistrid valmis teid aitama. Meie teenused hõlmavad professionaalset katuse paigaldust, mis vastab teie ootustele nii funktsionaalsuse kui ka välimuse osas. Töös kasutame ainult vastupidavaid ja kvaliteetseid materjale, mis peavad vastu nii ajale kui ka keerulistele ilmastikutingimustele. Olgu teie prioriteediks tugev kaitse, stiilne välimus või mõlemad, viime töö alati läbi korrektselt ja kokkulepitud tähtajaks. Voltampiga saate katuse, mis kestab.",
    "latina": "Päikese all on kodu kaitstud.",
    "TrapetsHeroTitleSpan": "Trapetsprofiilkatuse paigaldus",
    "TrapetsHeroTitle": "– vastupidav ja soodne lahendus Teie kodule või tööstushoonele",
    "TrapetsHeroPreTitle": "Plekkkatused",
    "TrapetsHeroText": "Pakume professionaalset trapetsprofiilkatuse paigaldust üle Eesti. See on üks soodsamaid ja kiiremaid katusekatte lahendusi, mis sobib nii elamutele, garaažidele kui ka suurtele tööstushoonetele. Meie meeskond tagab korrektse paigalduse, veetiheduse ja kestvuse aastateks.",
    "TrapetsFirstBlockSpan": "trapetsprofiilkatus",
    "TrapetsFirstBlockTitle": "Miks valida",
    "TrapetsEeliseSpan1": "Soodsam hind",
    "TrapetsEeliseSpan2": "Kiire paigaldus",
    "TrapetsEeliseSpan3": "Kerge materjal",
    "TrapetsEeliseSpan4": "Ilmastikukindel ja vastupidav",
    "TrapetsEeliseTitle1": "Võrreldes teiste katusekatetega",
    "TrapetsEeliseTitle2": "Sobib nii uutele kui ka renoveeritavatele hoonetele",
    "TrapetsEeliseTitle3": "Me kasutame kvaliteetne materjal",
    "TrapetsEeliseTitle4": "Lahendus aastakümneteks",
    "TrapetsSecondBlockTitle": "Kuidas toimub",
    "TrapetsSecondBlockSpan": "trapetsprofiilkatuse paigaldus",
    "TrapetsStepTitle1": "Konsultatsioon ja mõõdistamine",
    "TrapetsStepTitle2": "Lahenduse valik ja hinnapakkumine",
    "TrapetsStepTitle3": "Materjalide tarnimine",
    "TrapetsStepTitle4": "Paigaldustööd",
    "TrapetsStepTitle5": "Viimistlus ja üleandmine",
    "TrapetsStepText1": "Tuleme kohale, hindame olemasolevat katust või projekti ning teeme täpsed mõõtmised.",
    "TrapetsStepText2": "Aitame valida sobiva trapetsprofiili, värvi ja lisatarvikud. Koostame läbipaistva hinnapakkumise.",
    "TrapetsStepText3": "Toome kõik vajalikud profiilplekid, kinnitused ja lisadetailid objekti.",
    "TrapetsStepText4": "Teostame professionaalse paigalduse vastavalt standarditele, tagades veetiheduse ja vastupidavuse.",
    "TrapetsStepText5": "Kontrollime katuse kvaliteeti, viime läbi lõpp-puhastuse ja anname töö kliendile üle garantiiga."
}