{
    "heroTitle": "Jumta uzstādīšana",
    "heroText": "Mēs izmantojam tikai augstas kvalitātes materiālus un mūsdienīgas metodes, lai nodrošinātu mūsu klientiem izturīgus un vizuāli pievilcīgus jumta risinājumus. Neatkarīgi no tā, vai nepieciešama jauna jumta uzstādīšana vai esošā jumta remonts, mūsu komanda strādā profesionāli un rūpīgi. Uzticamība un kvalitāte ir mūsu prioritātes, un mūsu mērķis ir nodrošināt jumtus, kas kalpo gadu desmitiem un aizsargā ēkas no laikapstākļiem. Mēs esam apņēmušies panākt, lai katrs darbs būtu izturīgs, estētisks un atbilstu augstākajiem standartiem, ļaujot klientiem dzīvot bez raizēm.",
    "firstBlockTitle": "Visaptveroši",
    "firstBlockSpan": "jumta pakalpojumi",
    "firstBlockText": "Voltamp piedāvā plašu pakalpojumu klāstu, kas pielāgoti māju īpašniekiem, apsaimniekotājiem un attīstītājiem. Mēs neticam vienveidīgiem risinājumiem. Katrs jumts ir unikāls, un tas pats attiecas uz katru mūsu veikto projektu.",
    "midaMeTeeme": "KO MĒS DARĀM",
    "teenusTitle1": "Jumta apskates",
    "teenusText1": "Pareiza jumta apskate ir veselīgas jumta sistēmas pamats. Mūsu komanda izmanto modernas iekārtas un vizuālas pārbaudes, lai noteiktu nolietojumu, ūdens noplūdes, vētras radītos bojājumus un citus defektus. Tas ļauj mums izstrādāt individuālu plānu – neatkarīgi no tā, vai nepieciešams steidzams remonts vai plānojat jumta nomaiņu nākotnē. Īpašniekiem regulāras apskates nozīmē aizsardzību un ilgtermiņa ietaupījumus.",
    "teenusTitle2": "Jumta remonts",
    "teenusText2": "Sākot ar saplaisājušiem dakstiņiem līdz nelielām noplūdēm – Voltamp sertificētie meistari novērš bojājumus, pirms tie kļūst nopietni. Mēs izmantojam augstas kvalitātes materiālus – piemēram, izturīgus dakstiņus, skārdu vai šīferi, lai jumts kalpotu ilgstoši. Neatkarīgi no tā, vai jānovērš noplūde privātmājā vai jāatjauno bojājumi uzņēmuma ēkā, mēs strādājam ātri un droši. Voltamp garantē, ka jūsu jumts izturēs gan skarbos ziemeļu laikapstākļus, gan laika pārbaudi.",
    "teenusTitle3": "Jumta nomaiņa",
    "teenusText3": "Sākot ar novecojušiem dakstiņiem līdz plašiem bojājumiem – Voltamp pieredzējušie meistari veic jumta nomaiņu profesionāli un efektīvi. Mēs izmantojam tikai kvalitatīvus materiālus – dakstiņus, skārdu, šīferi vai pat saules paneļus –, lai jaunais jumts kalpotu gadu desmitiem. Neatkarīgi no tā, vai tā ir privātmāja, daudzdzīvokļu ēka vai komercobjekts, mēs nodrošinām aizsardzību, energoefektivitāti un estētisku izskatu. Voltamp veic visu procesu – no vecā jumta demontāžas līdz jaunā uzstādīšanai.",
    "teenusTitle4": "Jauna jumta uzstādīšana",
    "teenusText4": "Ja plānojat būvēt jaunu māju, Voltamp meistari ir gatavi palīdzēt. Mūsu pakalpojumi ietver profesionālu jumta uzstādīšanu, kas atbilst jūsu prasībām gan funkcionāli, gan vizuāli. Mēs izmantojam tikai kvalitatīvus un izturīgus materiālus, kas iztur gan laiku, gan skarbos laikapstākļus. Neatkarīgi no tā, vai prioritāte ir droša aizsardzība, pievilcīgs izskats vai abi, mēs paveiksim darbu korekti un laikā. Ar Voltamp jūs iegūstat jumtu, kas kalpos ilgi.",
    "latina": "Zem saules jūsu māja ir drošībā.",
    "TrapetsHeroTitleSpan": "Trapeces profila jumta uzstādīšana",
    "TrapetsHeroTitle": "– izturīgs un izdevīgs risinājums jūsu mājai vai industriālai ēkai",
    "TrapetsHeroPreTitle": "Skārda jumti",
    "TrapetsHeroText": "Mēs piedāvājam profesionālu trapeces profila jumta uzstādīšanu visā Igaunijā. Tas ir viens no izdevīgākajiem un ātrākajiem jumta seguma risinājumiem, kas piemērots mājām, garāžām un lielām industriālām ēkām. Mūsu komanda nodrošina precīzu uzstādīšanu, hermētiskumu un ilgmūžību daudzu gadu garumā.",
    "TrapetsFirstBlockSpan": "trapeces profila jumts",
    "TrapetsFirstBlockTitle": "Kāpēc izvēlēties",
    "TrapetsEeliseSpan1": "Izdevīga cena",
    "TrapetsEeliseSpan2": "Ātra uzstādīšana",
    "TrapetsEeliseSpan3": "Viegls materiāls",
    "TrapetsEeliseSpan4": "Izturīgs un laikapstākļiem noturīgs",
    "TrapetsEeliseTitle1": "Salīdzinājumā ar citiem jumta segumiem",
    "TrapetsEeliseTitle2": "Piemērots gan jaunām, gan renovētām ēkām",
    "TrapetsEeliseTitle3": "Mēs izmantojam kvalitatīvus materiālus",
    "TrapetsEeliseTitle4": "Risinājums gadu desmitiem",
    "TrapetsSecondBlockTitle": "Kā notiek",
    "TrapetsSecondBlockSpan": "trapeces profila jumta uzstādīšana",
    "TrapetsStepTitle1": "Konsultācija un mērījumi",
    "TrapetsStepTitle2": "Risinājuma izvēle un tāmes sagatavošana",
    "TrapetsStepTitle3": "Materiālu piegāde",
    "TrapetsStepTitle4": "Uzstādīšanas darbi",
    "TrapetsStepTitle5": "Apdare un nodošana",
    "TrapetsStepText1": "Mēs apmeklējam objektu, izvērtējam esošo jumtu vai projektu un veicam precīzus mērījumus.",
    "TrapetsStepText2": "Mēs palīdzam izvēlēties piemērotu profilu, krāsu un piederumus. Sagatavojam caurspīdīgu tāmi.",
    "TrapetsStepText3": "Piegādājam visus nepieciešamos skārda loksnes, stiprinājumus un piederumus uz objektu.",
    "TrapetsStepText4": "Veicam profesionālu uzstādīšanu atbilstoši standartiem, nodrošinot hermētiskumu un izturību.",
    "TrapetsStepText5": "Pārbaudām jumta kvalitāti, veicam galīgo tīrīšanu un nododam darbu klientam ar garantiju."
}