{
    "title": "Completed Projects",
    "subTitle": "Here you can find a selection of Voltamp’s completed projects. We have installed various solar roofs, solar panel systems, and roofs. Each project is carried out with quality in mind, ensuring both durability and client satisfaction.",
    "autovarjualune": "Carport",
    "standardlahendus": "Standard solution",
    "klassikaline": "Classic roof",
    "ehitis": "Building-integrated and ",
    "ehitisInRoof": "in-roof",
    "ehitisLahendus": " solution",
    "toode": "Product",
    "riik": "Country",
    "partner": "Partner",
    "päikesekatuseVõimsus": "Solar roof capacity",
    "kogutoodang": "Total output",
    "firstTööTitle": "Viljandimaa",
    "firstTööDescription": "In Viljandimaa, a modern building-integrated solar roof was completed, where the panels are seamlessly merged with the roof surface. The solution ensures an aesthetic appearance, energy efficiency, and protection for the building. This type of roof is ideal for those who value both design and practicality.",
    "eesti": "Estonia",
    "pole": "None",
    "uuri": "Learn more",
    "secondTööTitle": " solution in action",
    "secondTitleInRoof": "In-roof",
    "secondTööDescription": " solution means that solar panels are integrated directly into the roof covering. This creates a smooth and modern look while also being energy-efficient and durable. The panels protect the building from rain, snow and wind, while generating clean renewable energy.",
    "secondTööDescription2": "It is an ideal choice for those who value design, practicality and a sustainable lifestyle.",
    "thirdTööTitle": "Carport",
    "thirdTööDescription": "A carport is a practical and aesthetic solution that protects your vehicle from rain, snow and sun. Thanks to durable materials and a well-thought-out design, it blends seamlessly with the architecture of the building and offers everyday convenience.",
    "thirdTööDescription2": "An ideal choice for those who want to combine protection, functionality and modern design.",
    "fourthTööTitle": "Classic Roofs",
    "fourthTööDescription": "A classic roof is a reliable and timeless solution that provides solid protection for the building all year round. Durable materials and traditional construction create a strong roof that withstands rain, snow and wind.",
    "fourthTööDescription2": "A great choice for those who value reliability, durability and classic architecture.",
    "täiskatus": "Full roof",
    "ehitisKatused": " roofs",
    "ehitistäis": "Building-integrated and full roof",
    "maapark": "Ground-mounted system",
    "standardpaneeli": "Standard panel systems"
}