{
    "title": "Completed Projects",
    "subTitle": "Here you can find a selection of Voltamp’s completed projects. We have installed various solar roofs, solar panel systems, and roofs. Each project is carried out with quality in mind, ensuring both durability and client satisfaction.",
    "autovarjualune": "Carport",
    "standardlahendus": "Standard solution",
    "klassikaline": "Classic roof",
    "ehitis": "Building-integrated and ",
    "ehitisInRoof": "in-roof",
    "ehitisLahendus": " solution",
    "toode": "Product",
    "riik": "Country",
    "partner": "Partner",
    "päikesekatuseVõimsus": "Solar roof capacity",
    "kogutoodang": "Estimated annual production",
    "firstTööTitle": "Viljandimaa",
    "firstTööDescription": "In Viljandimaa, a modern building-integrated solar roof was completed, where the panels are seamlessly merged with the roof surface. The solution ensures an aesthetic appearance, energy efficiency, and protection for the building. This type of roof is ideal for those who value both design and practicality.",
    "eesti": "Estonia",
    "pole": "None",
    "uuri": "Learn more",
    "secondTööTitle": " solution in action",
    "secondTitleInRoof": "In-roof",
    "secondTööDescription": " solution means that the solar panels are integrated directly in place of the roofing material and match with other roof coverings (tiles, metal, slate, etc.). Such a roof creates a uniform and modern appearance, while also being energy-efficient and durable. The panels protect the building from rain, snow, and wind while producing clean renewable energy.",
    "secondTööDescription2": "It is an ideal choice for those who value design, practicality, and a sustainable lifestyle.",
    "thirdTööTitle": "Carport",
    "thirdTööDescription": "A carport is a practical and aesthetic solution that protects the vehicle from rain, snow, and sunlight. Thanks to durable materials and a well-thought-out design, it fits well with the building’s architecture and provides convenience in everyday use.",
    "thirdTööDescription2": "An ideal choice for those who own an electric car, need additional power or protection, ensuring that the valuable vehicle remains fresh for as long as possible and the 'refueling' costs are covered.",
    "fourthTööTitle": "Classic Roofs",
    "fourthTööDescription": "A classic roof is a reliable and timeless solution that provides solid protection for the building all year round. Durable materials and traditional construction create a strong roof that withstands rain, snow and wind.",
    "fourthTööDescription2": "A great choice for those who value reliability, durability and classic architecture.",
    "täiskatus": "Full roof",
    "ehitisKatused": " roofs",
    "ehitistäis": "Building-integrated and full roof",
    "maapark": "Ground-mounted system",
    "standardpaneeli": "Standard panel systems",
    "maaparkText": "By choosing a ground-mounted solar park, solar panels can be installed in situations where rooftop installation is not possible or the building is not suitable for it, and other options are limited. This is a suitable alternative when the building’s structure or layout does not allow for properly oriented or sufficiently large panels to be installed on the roof. Ground-mounted systems may require a higher initial investment or larger area, but they are necessary when other solutions are not suitable or strategically preferred.",
    "seadmetePaigaldus": "Equipment installation",
    "VseadmetePaigaldus": "Equipment installation",
    "seade": "Device",
    "seadmed": "Equipment"
}