{
    "title": "Paveiktie darbi",
    "subTitle": "Šeit atradīsi izlasi ar Voltamp paveiktajiem projektiem. Esam uzstādījuši dažādus saules jumtus, saules paneļu sistēmas un jumtus. Katrs projekts ir īstenots kvalitatīvi, nodrošinot gan izturību, gan klienta vajadzību apmierināšanu.",
    "autovarjualune": "Auto nojume",
    "standardlahendus": "Standarta risinājums",
    "klassikaline": "Klasiskais jumts",
    "ehitis": "Ēkā integrēts un in-roof risinājums",
    "toode": "Produkts",
    "riik": "Valsts",
    "partner": "Partneris",
    "päikesekatuseVõimsus": "Saules jumta jauda",
    "kogutoodang": "Kopējais ražojums",
    "firstTööTitle": "Viljandimaa",
    "firstTööDescription": "Viljandimaa tika pabeigts mūsdienīgs ēkā integrēts saules jumts, kur paneļi nevainojami saplūst ar jumta virsmu. Risinājums nodrošina estētisku izskatu, energoefektivitāti un ēkas aizsardzību. Šāds jumts ir ideāli piemērots tiem, kuri novērtē gan dizainu, gan praktiskumu.",
    "eesti": "Igaunija",
    "pole": "Nav",
    "uuri": "Uzziniet vairāk",
    "secondTööTitle": "In-roof risinājuma darbs",
    "secondTööDescription": "In-roof risinājums nozīmē, ka saules paneļi tiek integrēti tieši jumta seguma vietā. Šāds jumts veido vienotu un modernu izskatu, vienlaikus būdams energoefektīvs un izturīgs. Paneļi pasargā ēku no lietus, sniega un vēja, vienlaikus ražojot tīru atjaunojamo enerģiju.",
    "secondTööDescription2": "Tas ir ideāls risinājums tiem, kuri novērtē dizainu, praktiskumu un ilgtspējīgu dzīvesveidu.",
    "thirdTööTitle": "Auto nojume",
    "thirdTööDescription": "Auto nojume ir praktisks un estētisks risinājums, kas aizsargā transportlīdzekli no lietus, sniega un saules. Pateicoties izturīgiem materiāliem un pārdomātai konstrukcijai, tas lieliski iekļaujas ēkas arhitektūrā un nodrošina ērtības ikdienā.",
    "thirdTööDescription2": "Ideāla izvēle tiem, kas vēlas apvienot aizsardzību, funkcionalitāti un mūsdienīgu dizainu.",
    "fourthTööTitle": "Klasiskais jumts",
    "fourthTööDescription": "Klasiskais jumts ir uzticams un mūžīgs risinājums, kas nodrošina ēkai drošu aizsardzību visa gada garumā. Izturīgi materiāli un tradicionāla būvniecība veido stipru jumtu, kas iztur lietu, sniegu un vēju.",
    "fourthTööDescription2": "Lieliska izvēle tiem, kuri novērtē uzticamību, izturību un klasisko arhitektūru."
}