{
    "span": "Solar panels for trapezoidal sheet metal roofs",
    "heroTitle": " – a safe and efficient solution for any building",
    "heroText": "Voltamp offers specialized mounting solutions for securing solar panels to trapezoidal sheet metal roofs. Our systems are designed to last and ensure maximum energy efficiency without damaging the roof. Perfect for both residential and commercial properties.",
    "uuri": "Learn more",
    "firstsectionTitle": "Solar panel installation",
    "firstsectionSpan": "on trapezoidal sheet metal roofs",
    "firstsectionText": "A trapezoidal sheet metal roof is an ideal base for installing solar panels. Thanks to its strong construction and low weight, this roofing material provides a stable and durable surface to which solar panels can be attached using special mounting clamps. Voltamp offers high-quality mounting systems designed specifically for trapezoidal profiles, ensuring waterproofing, safety, and easy installation. Whether it’s a home, commercial building, or industrial facility – we have the right solution for creating an energy-efficient roof.",
    "ValtsplekileSpan": "Solar panels for standing seam metal roofs",
    "ValtsplekileHeroTitle": " – leak-proof and visually clean solution",
    "ValtsplekileHeroText": "We install solar panels on standing seam metal roofs using special clamps that do not require roof penetration. This solution is suitable for both residential and commercial buildings. Our systems ensure maximum safety and an aesthetically pleasing appearance.",
    "ValtsfirstsectionSpan": "for standing seam metal roofs",
    "ValtsfirstsectionText": "A standing seam metal roof is one of the best bases for installing solar panels. Thanks to its narrow seams, panels can be mounted without penetrating the roof, using special clamps. Voltamp offers a professional installation service that ensures an aesthetic appearance, waterproofing, and long service life.",
    "kivikatuselespan": "Solar panels for tiled roofs",
    "kivikatuseleheroTitle": " – a reliable solution without damaging the roof",
    "kivikatuseleheroText": "Voltamp offers professional installation of solar panels on tiled roofs, using special hook mounts and frame systems. The installation preserves the integrity of the roof and ensures long-term performance.",
    "kivikatuselefirstsectionSpan": "for tiled roofs",
    "kivikatuselefirstsectionText": "Tiled roofs require a careful approach when installing solar panels. Our system uses special mounting solutions placed under the roof tiles and attached to the battens. This ensures stability and prevents tile breakage. Suitable for both concrete and clay tiles. Voltamp uses only high-quality materials and guarantees proper installation that preserves the roof’s aesthetics and functionality.",
    "lamekatusteleSpan": "Solar panels for flat roofs",
    "lamekatusteleHeroTitle": " – efficient and safe solution",
    "lamekatusteleHeroText": "Voltamp installs solar panels on flat roofs using special ballast and mounting systems that do not damage the roof surface. The installation is quick, safe, and ensures maximum energy production.",
    "lamekatusteleFirstSectionSpan": "flat roof",
    "lamekatusteleFirstSectionText": "For flat roofs, it is important to choose a system that does not require penetration of the roof covering. Our ballast mounting solution distributes weight evenly and withstands high wind loads. Suitable for bitumen, PVC, and TPO roofs. Voltamp uses only high-quality materials and ensures precise installation that maintains the roof’s waterproofing and long-term durability.",
    "maapargileSpan": "Solar panels ground-mounted",
    "maapargileHeroTitle": " – flexible and efficient solution",
    "maapargileHeroText": "Voltamp offers ground-mounted solar panel installations using durable framing systems and secure foundation solutions. This allows optimal panel orientation and tilt for maximum energy production.",
    "maapargileFirstSectionSpan": "ground-mounted",
    "maapargileFirstSectionText": "Ground-mounted systems are ideal when roof installation is not possible or desired. The structure is based on reinforced steel or aluminum framing, anchored to underground foundations or piles. Voltamp uses corrosion-resistant materials to ensure a long lifespan even in harsh weather conditions. The solution allows for easy maintenance and expansion when needed."
}