{
    "span": "Päikesepaneelid trapetsprofiilplekist katusele",
    "heroTitle": " – turvaline ja tõhus lahendus igale hoonele",
    "heroText": "Voltamp pakub spetsiaalseid paigalduslahendusi päikesepaneelide kinnitamiseks trapetsprofiilplekist katustele. Meie süsteemid on loodud kestma ja tagama maksimaalse energiatõhususe ilma katust kahjustamata. Sobib ideaalselt nii kodudele kui ka äripindadele.",
    "uuri": "Uuri lähemalt",
    "firstsectionTitle": "Päikesepaneelide paigaldus",
    "firstsectionSpan": "trapetsprofiilplekist katusele",
    "firstsectionText": "Trapetsprofiilplekist katus on ideaalne alus päikesepaneelide paigaldamiseks. Tänu oma tugevale konstruktsioonile ja madalale kaalule tagab see katusekattematerjal stabiilse ja vastupidava aluspinna, kuhu saab kinnitada päikesepaneelid spetsiaalsete kinnitusklambrite abil. Voltamp pakub kvaliteetseid kinnitussüsteeme, mis sobivad just trapetsprofiilile, tagades veekindluse, turvalisuse ja lihtsa paigalduse. Olgu tegemist kodu, ärihoone või tootmishoonega – meilt leiad sobiva lahenduse energiatõhusa katuse loomiseks.",
    "ValtsplekileSpan": "Päikesepaneelid valtsplekk-katusele",
    "ValtsplekileHeroTitle": " – lekkekindel ja visuaalselt puhas lahendus",
    "ValtsplekileHeroText": "Paigaldame päikesepaneele valtsplekk-katustele spetsiaalsete klambritega, mis ei vaja katuse läbistamist. Lahendus on sobilik nii eramutele kui ka äripindadele. Meie süsteemid tagavad maksimaalse ohutuse ja esteetilise välimuse.",
    "ValtsfirstsectionSpan": "valtsplekk-katusele",
    "ValtsfirstsectionText": "Valtsplekk-katus on üks parimaid aluspindu päikesepaneelide paigaldamiseks. Tänu oma kitsasdele valtsidele saab sinna paigaldada paneelid ilma katust läbistamata, kasutades spetsiaalseid klambreid. Voltamp pakub professionaalset paigaldusteenust, mis tagab esteetilise välimuse, veekindluse ja pika kasutusea.",
    "kivikatuselespan": "Päikesepaneelid kivikatusele",
    "kivikatuseleheroTitle": " – töökindel lahendus ilma katust kahjustamata",
    "kivikatuseleheroText": "Voltamp pakub professionaalset päikesepaneelide paigaldust kivikatustele, kasutades spetsiaalseid konkskinnitusi ja karkassisüsteeme. Paigaldus säilitab katuse terviklikkuse ja tagab pikaajalise toimivuse.",
    "kivikatuselefirstsectionSpan": "kivikatusele",
    "kivikatuselefirstsectionText": "Kivikatused vajavad hoolikat lähenemist päikesepaneelide paigaldamisel. Meie süsteem kasutab spetsiaalseid kinnituslahendusi, mis asetatakse katusekivide alla ning kinnitatakse roovituse külge. See tagab stabiilsuse ja väldib kivide purunemist. Sobib hästi nii betoon- kui savikividele. Voltamp kasutab ainult kvaliteetseid materjale ja tagab korrektse paigalduse, mis säilitab katuse esteetika ja funktsionaalsuse.",
    "lamekatusteleSpan": "Päikesepaneelid lamekatustele",
    "lamekatusteleHeroTitle": " – energiatõhus ja turvaline lahendus",
    "lamekatusteleHeroText": "Voltamp paigaldab päikesepaneelid lamekatustele, kasutades spetsiaalseid ballast- ja kinnituslahendusi, mis ei kahjusta katusekatet. Paigaldus on kiire, ohutu ja tagab maksimaalse energiatootluse.",
    "lamekatusteleFirstSectionSpan": "lamekatusele",
    "lamekatusteleFirstSectionText": "Lamekatuste puhul on oluline valida süsteem, mis ei vaja katusekatte läbistamist. Meie ballastkinnitustega lahendus jaotab koormuse ühtlaselt ning talub ka tugevaid tuulekoormusi. Sobib nii bituumen-, PVC- kui TPO-katustele. Voltamp kasutab ainult kvaliteetseid materjale ja tagab korrektse paigalduse, mis säilitab katuse veetiheduse ja pikaajalise vastupidavuse.",
    "maapargileSpan": "Päikesepaneelid maapaigaldus",
    "maapargileHeroTitle": " – paindlik ja tõhus lahendus",
    "maapargileHeroText": "Voltamp pakub päikesepaneelide maapaigaldust, kasutades vastupidavaid karkassisüsteeme ja kindlaid vundamendilahendusi. See võimaldab optimaalset paneelide suunda ja kaldenurka maksimaalse tootlikkuse saavutamiseks.",
    "maapargileFirstSectionSpan": "maapargile",
    "maapargileFirstSectionText": "Maapaigaldus on ideaalne lahendus, kui katusele paigaldamine ei ole võimalik või soovitav. Süsteem põhineb tugevdatud terasest või alumiiniumist karkassil, mis on kinnitatud maa-alusele vundamendile või vaiadele. Voltamp kasutab korrosioonikindlaid materjale, mis tagavad pika eluea ka karmides ilmastikuoludes. Lahendus võimaldab lihtsat hooldust ja laiendamist vastavalt vajadusele."
}