{
    "span": "Saules paneļi trapecveida profilētā skārda jumtiem",
    "heroTitle": " – drošs un efektīvs risinājums jebkurai ēkai",
    "heroText": "Voltamp piedāvā speciālus montāžas risinājumus saules paneļu piestiprināšanai pie trapecveida profilētā skārda jumtiem. Mūsu sistēmas ir veidotas, lai kalpotu ilgi un nodrošinātu maksimālu energoefektivitāti, nebojājot jumtu. Ideāli piemērots gan mājām, gan komerciālām ēkām.",
    "uuri": "Uzzināt vairāk",
    "firstsectionTitle": "Saules paneļu uzstādīšana",
    "firstsectionSpan": "uz trapecveida profilētā skārda jumtiem",
    "firstsectionText": "Trapecveida profilēts skārda jumts ir ideāla bāze saules paneļu uzstādīšanai. Pateicoties tā izturīgajai konstrukcijai un nelielajam svaram, šis jumta seguma materiāls nodrošina stabilu un ilgmūžīgu pamatni, pie kuras var piestiprināt saules paneļus, izmantojot speciālas stiprināšanas skavas. Voltamp piedāvā augstas kvalitātes stiprinājumu sistēmas, kas paredzētas tieši trapecveida profilam, nodrošinot ūdensnecaurlaidību, drošību un vienkāršu uzstādīšanu. Neatkarīgi no tā, vai tā ir māja, komercēka vai ražošanas ēka – pie mums atradīsiet piemērotu risinājumu energoefektīva jumta izveidei.",
    "ValtsplekileSpan": "Saules paneļi valcētajiem skārda jumtiem",
    "ValtsplekileHeroTitle": " – hermētisks un vizuāli tīrs risinājums",
    "ValtsplekileHeroText": "Mēs uzstādām saules paneļus uz valcētajiem skārda jumtiem, izmantojot speciālas skavas, kurām nav nepieciešama jumta caurduršana. Šis risinājums ir piemērots gan dzīvojamām, gan komerciālām ēkām. Mūsu sistēmas nodrošina maksimālu drošību un estētisku izskatu.",
    "ValtsfirstsectionSpan": "valcētajiem skārda jumtiem",
    "ValtsfirstsectionText": "Valcētais skārda jumts ir viena no labākajām pamatnēm saules paneļu uzstādīšanai. Pateicoties šaurajiem valcējumiem, paneļus var uzstādīt, nebojājot jumtu, izmantojot speciālas skavas. Voltamp piedāvā profesionālu uzstādīšanas pakalpojumu, kas nodrošina estētisku izskatu, ūdensnecaurlaidību un ilgu kalpošanas laiku.",
    "kivikatuselespan": "Saules paneļi dakstiņu jumtiem",
    "kivikatuseleheroTitle": " – uzticams risinājums, nebojājot jumtu",
    "kivikatuseleheroText": "Voltamp piedāvā profesionālu saules paneļu uzstādīšanu uz dakstiņu jumtiem, izmantojot speciālus āķu stiprinājumus un karkasa sistēmas. Uzstādīšana saglabā jumta integritāti un nodrošina ilgstošu darbību.",
    "kivikatuselefirstsectionSpan": "dakstiņu jumtiem",
    "kivikatuselefirstsectionText": "Dakstiņu jumti prasa rūpīgu pieeju saules paneļu uzstādīšanai. Mūsu sistēma izmanto speciālus stiprinājumus, kas tiek ievietoti zem jumta dakstiņiem un piestiprināti pie latojuma. Tas nodrošina stabilitāti un novērš dakstiņu plaisāšanu. Piemērots gan betona, gan māla dakstiņiem. Voltamp izmanto tikai augstas kvalitātes materiālus un nodrošina pareizu uzstādīšanu, kas saglabā jumta estētiku un funkcionalitāti.",
    "lamekatusteleSpan": "Saules paneļi plakanajiem jumtiem",
    "lamekatusteleHeroTitle": " – energoefektīvs un drošs risinājums",
    "lamekatusteleHeroText": "Voltamp uzstāda saules paneļus plakanajiem jumtiem, izmantojot speciālas balasta un stiprinājumu sistēmas, kas nebojā jumta segumu. Uzstādīšana ir ātra, droša un nodrošina maksimālu enerģijas ražošanu.",
    "lamekatusteleFirstSectionSpan": "plakanajam jumtam",
    "lamekatusteleFirstSectionText": "Plakanajiem jumtiem svarīgi izvēlēties sistēmu, kurai nav nepieciešama jumta seguma caurduršana. Mūsu balasta stiprinājuma risinājums vienmērīgi sadala slodzi un iztur arī stipru vēju. Piemērots bitumena, PVC un TPO jumtiem. Voltamp izmanto tikai kvalitatīvus materiālus un nodrošina precīzu uzstādīšanu, saglabājot jumta ūdensnecaurlaidību un ilgmūžību.",
    "maapargileSpan": "Saules paneļi zemes uzstādījumam",
    "maapargileHeroTitle": " – elastīgs un efektīvs risinājums",
    "maapargileHeroText": "Voltamp piedāvā saules paneļu uzstādīšanu uz zemes, izmantojot izturīgas karkasa sistēmas un drošus pamatu risinājumus. Tas nodrošina optimālu paneļu novietojumu un slīpumu maksimālai ražībai.",
    "maapargileFirstSectionSpan": "zemes uzstādījumam",
    "maapargileFirstSectionText": "Zemes uzstādījums ir lieliska izvēle, ja jumta uzstādīšana nav iespējama vai vēlama. Sistēma balstās uz pastiprināta tērauda vai alumīnija karkasu, kas piestiprināts pie pazemes pamatiem vai pāļiem. Voltamp izmanto korozijizturīgus materiālus, kas nodrošina ilgu kalpošanas laiku pat skarbos laikapstākļos. Risinājums ļauj viegli veikt apkopi un paplašināt sistēmu pēc vajadzības."
}